Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: Account number
fr: Numéro de compte

source: Please provide a short presentation of your organisation/group (usual activities, affiliations, etc) in relation to the field covered by the project.
fr: Veuillez fournir une brève présentation de votre organisation / groupe (activités habituelles, affiliations, etc) en relation avec le domaine couvert par le projet.

source: The scale of unit cost to be applied in your project cannot be automatically displayed because your activities take place in more than one venue. Please select manually the appropriate scale of unit cost, in line with the rules set in the Youth in Action Programme Guide.
fr: L'échelle de coûts unitaires à appliquer dans votre projet ne peut pas être affichée automatiquement car vos activités se tiennent dans plusieurs lieux. Merci de sélectionner de façon manuelle l'échelle de coûts unitaires appropriée, en accord avec les règles figurant dans le Guide du Programme "Jeunesse en Action".

source: Equipment (up to 10%)
fr: Frais d'équipement (maximum 10%)

source: Please explain how you will address these specific national priorities.
fr: Veuillez expliquer comment vous allez aborder la/les priorité(s) nationale(s) sélectionnée(s).

source: I, the undersigned, certify that the information contained in this Final Report is correct to the best of my knowledge.
fr: Je soussigné(e) certifie que les informations contenues dans le présent Rapport Final sont exactes.

source: Means of transport
fr: Moyen de transport

source: The form has been signed by the legal representative of your institution or a person duly authorised by the legal representative.
fr: Le formulaire de candidature porte la signature originale du représentant légal de l'établissement candidat ou une personne dûment autorisée par ce représentant, ainsi que le cachet original de l'établissement.

source: Number of hours per week
fr: Nombre d'heures par semaine

source: IBAN number is not valid
fr: le code IBAN n'est pas valide

source: Language competencies
fr: Compétences linguistiques

source: if yes, please give details
fr: Si oui, veuillez préciser

source: Please choose all relevant priorities
fr: Veuillez choisir toutes les priorités pertinentes

source: - has fulfilled its obligations relating to the payment of social security contributions or the payment of taxes in accordance with the legal provisions of the country in which it is established or those of the country where the grant agreement is to be performed;
fr: - A rempli ses obligations vis-à-vis du paiement des contributions de sécurité sociale ou du paiement de taxes conformément aux dispositions légales du pays dans lequel elle est établie ou celles du pays dans lequel l'accord de subvention doit être appliqué;

source: No.
fr: Numéro

source: OTHER
fr: AUTRES FRAIS

source: Please explain your reasons for applying for the training activity. Please cover all the following points:
fr: Veuillez expliquer les raisons pour lesquelles vous êtes candidat à cette activité de formation. Veuillez détailler les points suivants:

source: Before completing this application form, please read the relevant sections in the 2011 Call for Proposals published by the European Commission and by your National Agency and the Lifelong Learning Programme Guide for 2011 which contain additional information e.g. the specific priorities for that year. Links to these documents and further information can be found on the Lifelong Learning Programme website:
fr: Avant de remplir le présent formulaire, veuillez consulter les chapitres pertinents du Guide LLP 2011 ainsi que l’Appel à propositions 2011 publié par la Commission européenne qui contiennent également les priorités spécifiques à l'année en question. Ces documents sont disponibles sur le site internet

source: HOST INSTITUTION
fr: INSTITUTION D'ACCUEIL

source: Report expiry date (yyyy-mm-dd)
fr: Date de fin du rapport (aaaa-mm-jj)

source: The form data has been modified since the last submission
fr: Ce formulaire a été modifié depuis sa dernière soumission

source: Please send this report to your National Agency, duly completed and signed by 30 September 2012. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
fr: Merci d'envoyer ce rapport à votre agence nationale, dûment complété et signé au 30 septembre 2012. Ce rapport est considéré comme votre demande de paiement du solde de votre subvention. Veuillez vérifier l'annexe III de votre contrat pour une explication détaillée du calcul du montant final accordé.

source: Recognition / Certification Type
fr: Reconnaissance / type de certification

source: Information on the GROUP LEADERS directly involved in the project
fr: Informations sur les ACCOMPAGNATEURS directement impliqués dans le projet

source: To (place)
fr: A (lieu)

source: Endorsement by the legal representative of the home institution (obligatory for all applicants who are in employment)
fr: Soutien du représentant légal de l'institution d'origine (obligatoire pour tous les candidats qui sont employés)

source: PREVIOUS PROJECTS
fr: PROJETS PRECEDENTS

source: the project supports dialogue and intercultural encounters with other young people from different backgrounds and cultures,
fr: le projet favorise le dialogue et les rencontres interculturelles entre des jeunes de différents milieux et cultures,

source: Field of education
fr: Domaine de formation

source: Describe how your project has contributed to these Lisbon Key Competences?
fr: Indiquer comment votre projet a contribué à cette compétence clée?

source: Name:
fr: Nom:

source: PART D. OPERATIONAL CAPACITY
fr: PARTIE D. CAPACITÉ DE FONCTIONNEMENT

source: Role and tasks of sub-contractors (if any). Limit: 2500 characters.
fr: Rôle et tâches des sous-traitants (le cas échéant). Max.: 2500 caractères.

source: Please estimate the costs for production and translation of information material.
fr: Veuillez fournir une estimation des frais liés à la production et la traduction du matériel d'information.

source: Start date of the project needs to be between 3 and 9 months after deadline. Please also verify the format of the date (mm-dd-yyyy).
fr: Ladate de début de projet doit se situer entre 3 à 9 mois après la date limite de dépôt de la candidature. Merci de vérifier également le format de la date (jj-mm-aaaa).

source: The content will appear as soon as the National Agency Idenification is filled in for this partner.
fr: Le contenu apparaît dès que l'Identification de l'Agence Nationale est remplie pour ce partenaire.

source: Please give a brief description of the experience of the project organisers in this field
fr: Veuillez fournir une brève description de l'expérience des organisateurs du projet dans ce domaine

source: LESSONS LEARNED
fr: EXPERIENCES ACQUISES

source: General description of the organisation: size, scope of work, areas of specific expertise and competence in relation to the project proposed. Limit: 1000 characters.
fr: Description générale de l'organisme : taille, secteur et champ d'activités, domaines spécifiques d'expertise et compétences en rapport avec le projet proposé. (Limite: 1000 caractères) Des compétences specifiques, les expériences de l'organisation à l'égard de l'objet du transfert. Listez des références!

source: What are your reasons for wanting to host an assistant?
fr: Quelles sont vos raisons de vouloir accueillir un assistant Comenius ?

source: Receiving Partner
fr: Partenaire d'accueil

source: TABLE 1 - FLAT RATES AND LUMPSUMS
fr: TABLEAU 1 - TAUX ET FORFAITS

source: Submission Agency Code
fr: Code Agence de soumission

source: If the individuals reside in one of the overseas countries and territories listed in the Decision 2001/822/EC of the Council or have one of these territories as destination, real incurred travel costs shall be reimbursed in total, independent of the duration of the mobility activity.
fr: Si les bénéficiaires résident dans l'un des pays d'Outre-Mer et territoires listés dans la décision 2001/822/EC du Conseil, ou a l'un de ces territoires pour destination, les frais de transport réels seront remboursés en totalité, indépendement de la durée de l'activité de mobilité.

source: Please enumerate here the annexes to the duly signed paper version of the report to be sent by post. Annexes should include for example:
fr: Veuillez détailler ici les annexes qui seront jointes au courrier de la version papier du rapport dûment signé. Les annexes peuvent être constituées par exemple:

source: Name and position (in capital letters):
fr: Nom et fonction (en lettres capitales) :

source: End date should be after the start date in a valid format (dd-mm-yyyy).
fr: La date de fin doit se situer après la date de départ au format suivant (jj-mm-aaaa).

source: Please provide a dissemination plan, indicating how and to whom you will provide feedback on the outcomes of the training and the new knowledge/skills you have acquired?
fr: Décrivez votre plan de communication et de transfert des résultats de votre formation. Ce plan doit indiquer les personnes cibles et les moyens utilisés pour cette communication

source: Organisation full legal name (latin characters)
fr: Nom légal complet de l'institution (en caractères latin)

source: Partners involved
fr: Partenaires impliqués

source: FUNDING
fr: FINANCEMENT

source: Beneficiary legal representative
fr: Représentant légal du bénéficiaire

source: Region
fr: Département

source: dd-mm-yyyy
fr: jj-mm-aaaa

source: TARGET GROUPS' STATISTICS
fr: STATISTIQUES SUR LES GROUPES CIBLES

source: Data subjects may, on written request, gain access to their personal data. They should address any questions regarding the processing of their personal data to the Agency (National or Executive) in charge of the management of their application. For projects selected at national level, data subjects may lodge a complaint against the processing of their personal data with the authority in charge of data protection in their country at any time. For projects selected at European level, complaints may be lodged with the European Data Protection Supervisor at any time.
fr: Sur la base d’une demande écrite, toute personne peut accéder à ses données personnelles. Toute demande doit être adressée à l’Agence Exécutive Éducation, Audiovisuel et Culture ou à l’Agence Nationale concernée. Pour les projets sélectionnés à l’échelle nationale, le bénéficiaire pourra introduire, à tout moment, un recours auprès de la Commission Nationale Informatique et Liberté par rapport à l’utilisation de ses données par l’Agence nationale. Pour les projets déposés au niveau européen, les recours pourront être introduits à tout moment auprès du Contrôleur européen chargé de la protection des données (« European Data Protection Supervisor »).

source: The summary will be used as the general description of your project throughout the evaluation procedure and, should the proposal be successful, as the published abstract of the project. It must summarise the key issues covered in your proposal, notably:
fr: Le résumé sera utilisé en tant que description générale de votre projet tout au long de la procédure d’évaluation et, si votre candidature est retenue, il deviendra l’extrait de votre projet qui sera publié. Il doit résumer les éléments clés de votre proposition, notamment:

source: Sub-total
fr: Sous-total

source: if, on the date of the grant award procedure, they are subject to a conflict of interest;
fr: qui, dans le cadre de leur demande de subvention, sont confrontés à un conflit d'intérêts;

source: Duration of the project
fr: Durée du projet

source: Out of Which No. of Staff With Special Needs
fr: Dont nombre de personnel avec des besoins spécifiques

source: Please explain the measures put in place to ensure a proper project sustainability and evaluation.
fr: Expliquez les mesures mises en place pour assurer une pérennisation du projet et une évaluation adéquate.

source: Out of which No. of Pupils/Learners/Trainees With Special Needs
fr: Dont nombre d'élèves/apprenants/stagiaires avec des besoins spécifiques

source: PART A (CONCERNING THE PARTNERSHIP AS A WHOLE)
fr: PARTIE A (description des activités menées par tous les partenaires)

source: - What are the concrete objectives of the partnership? - Explain what subjects or problems you intend to address. - What approach will you take to achieve your objectives?
fr: - Quels sont les objectifs concrets du partenariat ? - Expliquez quels sont les sujets ou les problèmes que vous avez l’intention de traiter. - Quelle approche allez-vous adopter pour atteindre vos objectifs ?

source: End date (dd-mm-yyyy)
fr: Date de fin (jj-mm-aaaa)

source: Please evaluate/provide feedback concerning the following Mobility recognition aspects.
fr: Veuillez évaluer/fournir un feed-back sur les aspects suivants de la reconnaissance de la mobilité.

source: Please give information about any type of Community grant your organisation/group has received/ applied for in the last financial year.
fr: Veuillez donner des informations sur le type de subvention communautaire que votre organisation / groupe a reçu / demandé au cours de la dernière année comptable.

source: Grant agreement number
fr: Numéro de convention de subvention

source: FAMILY NAME
fr: NOM

source: LOCAL COMMUNITY
fr: COMMUNAUTE LOCALE

source: CONTACT PERSON OF PARTNER NO.
fr: PERSONNE DE CONTACT DU PARTENAIRE No.

source: Please summarise in the table below the planned Partnership activities and mobilities for all institutions in the Partnership. Please present the activities for the 2-year lifetime of the partnership in a chronological order. The eligibility period of activities starts on 1 August 2011 and ends on 31 July 2013.
fr: Veuillez lister dans le tableau ci-dessous les activités et les mobilités prévues dans le cadre du projet du partenariat pour chaque partenaire. Veuillez présenter les activités prévues pour toute la durée du partenariat dans un ordre chronologique. La période d'éligibilité des activités commence le 1er aout 2011 et finit le 31 juillet 2013.

source: Others
fr: Autres

source: Partners participating in the work package
fr: Partenaires impliqués dans ce work package

source: Relevance to the priorities of the Youth in Action Programme
fr: Pertinence avec les priorités du Programme Jeunesse en Action

source: In the case of job-shadowing, either the home or the destination country is an EU Member State.
fr: Dans le cas d'un stage d'observation, soit le pays d'origine ou le pays de destination est un Etat-membre de l'Union européenne

source: Costs
fr: Dépenses

source: Provider
fr: Fournisseur

source: TOTAL EU FUNDING
fr: SUBVENTION EUROPEENNE TOTALE

source: APPLICANT ORGANISATIONS
fr: ORGANISMES CANDIDATS

source: Please indicate if you have received any financial support under the Lifelong Learning Programme over the past two years
fr: Veuillez mentionner si vous avez bénéficié d’aides financières au titre du Programme pour l’éducation et la formation tout au long de la vie ces deux dernières années

source: Institution (Full legal name):
fr: Organisme (Nom légal complet):

source: B. Grant requested from the Youth in Action programme
fr: B. Subvention demandée dans le cadre du Programme Jeunesse en Action

source: Please provide in addition to the information requested in the table below, the supporting documents listed on your National Agency website.
fr: Veuillez fournir en supplément des informations du tableau ci-dessous, les documents justificatifs indiqués sur le site internet de votre Agence Nationale.

source: Number of working days
fr: Nombre de jours de travail

source: Fax
fr: Télécopie

source: Number of copies (if applicable)
fr: Nombre d'exemplaires prévus (le cas échéant)

source: Travel and visa
fr: Voyage et frais de visa

source: TRAVEL AND SUBSISTENCE
fr: DEPLACEMENT ET SEJOUR

source: Form id
fr: Numéro d'identification du formulaire

source: Didactical methodology (if applicable)
fr: Méthodologie didactique (le cas échéant)

source: Total estimated costs
fr: Estimation totale des coûts

source: I, the undersigned, certify that the information contained in this Report Form is correct to the best of my knowledge.
fr: Je soussigné(e) certifie que les informations contenues dans le présent Rapport Final sont correctes, à ma connaissance.

source: Add row
fr: Ajouter une ligne

source: Remove meeting
fr: Supprimer une réunion

source: Please provide, in addition to the information requested in the below tables, the supporting documents as described on your National Agency website.
fr: Joindre, en plus des informations demandées dans les tableaux ci-dessous, les documents justificatifs comme défini sur le site internet de votre agence nationale.

source: If you are an individual applicant who undertook a Comenius Assistantship, please choose option: "Comenius Assistants" in the Action field.
fr: If you are an individual applicant wishing to undertake a Comenius Assistantship, please choose option: "Comenius Assistants" in the Action field.

source: If you feel that you will need pedagogic, linguistic or cultural preparation prior to the start of the training activity, please describe and justify any expenditure which you expect to incur in this regard (see also section: Budget). Please indicate any language preparation courses or other activities to be undertaken before the start of the training activity. (Note: a grant for linguistic preparation is not allowable where the training itself is oriented exclusively or predominantly towards the improvement of language skills).
fr: Si vous pensez avoir besoin d’une préparation pédagogique, linguistique ou culturelle avant le début de la formation, veuillez décrire et justifier toute dépense que vous prévoyez d’engager (voir la section budget). Le cas échéant, veuillez indiquer quelle forme prendra la préparation linguistique (participation à un cours de langue, achat de matériel linguistique&hellip;). Veuillez noter que les participants à une formation de langue ne peuvent demander une contribution aux frais liés à une préparation dans la langue de travail de l’activité demandée.

source: Please enter the horizontal issues addressed by your project.
fr: Merci de renseigner les enjeux transversaux auxquels votre projet répondra.

source: In accordance with standard European Commission practice, the information provided in your application form may be used by the Commission to evaluate the Lifelong Learning Programme. The relevant data protection regulations will be respected.
fr: En accord avec les pratiques établies de la Commission Européenne, les informations fournies dans votre formulaire de candidature pourront être utilisées par la Commission dans le cadre de l'évaluation du Programme d'Education et de Formation tout au long de la vie. Les règles en matière de protection des données seront respectées.

source: Total travel cost
fr: Total frais de transport

source: Position of the Head of Institution/Organisation:
fr: Fonction du représentant légal de l'organisme

source: Operations
fr: Frais opérationnels

source: Replacement partners
fr: Nom du partenaire remplaçant

source: The Activity ends
fr: L'Activité se termine le

source: PARTNER
fr: PARTENAIRE

source: - type of result (e.g. handbook, curriculum, recognition procedure, new teaching/training method, etc.),
fr: - le type de résultat (ex. : dispositif, manuel, programme de formation, procédure de validation, nouvelle méthode d’enseignement/de formation, etc.),

source: PROJECT ORIGIN
fr: ORIGINE DU PROJET

source: If yes, please specify the type of learning needs.
fr: Si oui, donnez une courte description de cette spécificité.

source: Please enter the details about any language preparation courses carried out.
fr: Veuillez décrire dans le détail toutes activités de préparation linguistique réalisées.

source: If you have special needs, as defined in the LLP Guide 2011, Part I, Chapter 4.C., please give details of any additional arrangements that are necessary to enable you to take part in the training activity (e.g. an accompanying person). In justified cases the grant amout may be increased.
fr: Si vous avez des besoins spécifiques, tels que définis dans le Guide LLP 2011, Partie I, chapitre 4.C, veuillez préciser toute disposition complémentaire à prendre pour vous permettre de participer à l’activité de formation (par exemple, une personne accompagnatrice). Dans les cas dûment justifiés, le montant de la subvention peut être augmenté.

source: DATA VALIDATION
fr: VALIDATION DES DONNÉES

source: Country
fr: Pays

source: Project acronym (if any)
fr: Acronyme du projet (le cas échéant)

source: IDENTIFICATION OF THE BENEFICIARY
fr: IDENTIFICATION DU BENEFICIAIRE

source: TRAINING ACTIVITY IMPLEMENTATION
fr: MISE EN OEUVRE DE L'ACTIVITE DE FORMATION

source: of partner:
fr: de partenaire:

source: PRACTICAL ARRANGEMENTS
fr: DISPOSITIONS PRATIQUES

source: Teaching language. Please specify the language in which you would like to teach your subject/s
fr: Langue d'enseignement. Veuillez spécifier la(les) langue(s) dans laquelle(lesquelles) vous souhaitez enseigner

source: For the form to function properly, JavaScript must be enabled in Edit - Preferences - JavaScript.
fr: Afin que le formulaire fonctionne correctement, JavaScript doit pouvoir activer les fonctions Edit - Préférences - JavaScript.

source: SPECIAL NEEDS?
fr: BESOINS SPECIFIQUES ?

source: If your partnership mainly deals with pedagogical or management issues, please explain how the project will be integrated into the ongoing activities of the participating organisations.
fr: Si votre partenariat est principalement axé sur des questions pédagogiques ou de gestion, veuillez expliquer comment le projet sera intégré dans les activités courantes des organismes participants.

source: PARTICIPANTS' INVOLVEMENT
fr: IMPLICATION DES PARTICIPANTS

source: Please describe what you learned in terms of:
fr: D'après vous, qu'avez-vous appris en terme de :

source: EQUIPMENT
fr: EQUIPEMENT

source: DATE OF BIRTH
fr: DATE DE NAISSANCE

source: QUALITY MANAGEMENT PLAN
fr: PLAN DE GESTION DE LA QUALITE

source: Please enter the countries represented by the participants involved in the training activity.
fr: Veuillez renseigner les pays représentés par les participants à l'activité de formation.

source: BACKGOUND/EXPERIENCE
fr: EXPERIENCE

source: Number of support staff
fr: Nombre de membres du personnel administratif

source: Name of the beneficiary legal representative:
fr: Nom du représentant légal:

source: Programme Guide
fr: Guide du Programme

source: Please state clearly, in the "specification" column, all type of estimated costs. For example, you may want to indicate:
fr: Veuillez indiquer clairement, dans la colonne "identification", tous les types des coûts estimés et/ou dépenses liées à la mise en œuvre de projet envisagé. Vous pouvez par exemple mentionner/lister :

source: LANGUAGE ACTIVITIES
fr: ACTIVITES LINGUISTIQUES

source: Special needs
fr: Besoins spécifiques

source: limit one A4 page in font 12
fr: Max. une page A4 en caractère 12
